
CREATE TABLE base (
    key VARCHAR(50) PRIMARY KEY,
    value VARCHAR(100) NOT NULL
);

INSERT INTO base (key, value) VALUES
    ('1', 'Иванов Иван Иванович'),
    ('2', 'Петров Петр Петрович'),
    ('3', 'Сидоров Сергей Сергеевич'),
    ('4', 'Кузнецов Николай Николаевич'),
    ('5', 'Васильев Василий Васильевич'),
    ('6', 'Михайлов Михаил Михайлович'),
    ('7', 'Федоров Федор Федорович'),
    ('8', 'Алексеев Алексей Алексеевич'),
    ('9', 'Макаров Максим Максимович'),
    ('10', 'Никитин Никита Никитич');
